<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;padding:0pt 0pt 0pt 0pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c2"><span class="c4">BottomUp&#12450;&#12503;&#12522;&#21033;&#29992;&#35215;&#32004;</span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">&#12371;&#12398;&#35215;&#32004;&#65288;&#20197;&#19979;&#12300;&#26412;&#35215;&#32004;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12399;&#12289;&#26666;&#24335;&#20250;&#31038;&#12501;&#12451;&#12483;&#12488;&#65288;&#20197;&#19979;&#12300;&#24403;&#31038;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12364;&#25552;&#20379;&#12377;&#12427;&#12450;&#12503;&#12522;&#65288;&#20197;&#19979;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12398;&#21033;&#29992;&#12395;&#38306;&#12377;&#12427;&#26465;&#20214;&#12434;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12362;&#23458;&#27096;&#65288;&#20197;&#19979;&#12300;&#12362;&#23458;&#27096;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12392;&#24403;&#31038;&#12392;&#12398;&#38291;&#12391;&#23450;&#12417;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;</span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.&#23450;&#32681;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.1. &#12300;&#12450;&#12503;&#12522;&#12301;&#12392;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12383;&#12417;&#12395;&#24403;&#31038;&#12364;&#25552;&#20379;&#12377;&#12427;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12420;&#12479;&#12502;&#12524;&#12483;&#12488;&#31471;&#26411;&#29992; OS&#21521;&#12369;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12300;BottomUp&#12450;&#12503;&#12522;&#12301;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.2. &#12300;&#12467;&#12531;&#12486;&#12531;&#12484;&#12301;&#12392;&#12399;&#12289;&#25991;&#31456;&#12289;&#38899;&#22768;&#12289;&#38899;&#27005;&#12289;&#30011;&#20687;&#12289;&#21205;&#30011;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12467;&#12540;&#12489;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#12398;&#12371;&#12392;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">1.3. &#12300;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12301;&#12392;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#12390;&#12289;&#26412;&#35215;&#32004;&#12392;&#12399;&#21029;&#12395;&#12300;&#35215;&#32004;&#12301;&#12289;&#12300;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12301;&#12289;&#12300;&#12509;&#12522;&#12471;&#12540;&#12301;&#12394;&#12393;&#12398;&#21517;&#31216;&#12391;&#24403;&#31038;&#12364;&#37197;&#24067;&#12414;&#12383;&#12399;&#25522;&#31034;&#12375;&#12390;&#12356;&#12427;&#25991;&#26360;&#65288;&#12354;&#12428;&#12400;&#65289;&#12398;&#12371;&#12392;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2.&#35215;&#32004;&#12408;&#12398;&#21516;&#24847;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2.1. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#23450;&#12417;&#12395;&#24467;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#26377;&#21177;&#12363;&#12388;&#21462;&#28040;&#19981;&#33021;&#12394;&#21516;&#24847;&#12434;&#12375;&#12394;&#12356;&#12363;&#12366;&#12426;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2.2. &#12362;&#23458;&#27096;&#12364;&#26410;&#25104;&#24180;&#32773;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#35242;&#27177;&#32773;&#12394;&#12393;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12383;&#12358;&#12360;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2.3. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#23455;&#38555;&#12395;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#26412;&#35215;&#32004;&#12395;&#26377;&#21177;&#12363;&#12388;&#21462;&#28040;&#19981;&#33021;&#12394;&#21516;&#24847;&#12434;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">2.4. &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#12411;&#12363;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12398;&#23450;&#12417;&#12395;&#12418;&#24467;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">3.&#35215;&#32004;&#12398;&#22793;&#26356; </span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12377;&#12427;&#22580;&#21512;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#12362;&#23458;&#27096;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12356;&#12388;&#12391;&#12418;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12434;&#22793;&#26356;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#22793;&#26356;&#24460;&#12398;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12398;&#36969;&#23452;&#12398;&#22580;&#25152;&#12395;&#25522;&#31034;&#12373;&#12428;&#12383;&#26178;&#28857;&#12363;&#12425;&#12381;&#12398;&#21177;&#21147;&#12434;&#29983;&#12376;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12362;&#23458;&#27096;&#12399;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12398;&#22793;&#26356;&#24460;&#12418;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#12356;&#32154;&#12369;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#22793;&#26356;&#24460;&#12398;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#36969;&#29992;&#12398;&#12354;&#12427;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12395;&#23550;&#12377;&#12427;&#26377;&#21177;&#12363;&#12388;&#21462;&#28040;&#19981;&#33021;&#12394;&#21516;&#24847;&#12434;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;&#12363;&#12363;&#12427;&#22793;&#26356;&#12398;&#20869;&#23481;&#12434;&#12362;&#23458;&#27096;&#12395;&#20491;&#21029;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12399;&#12356;&#12383;&#12375;&#12363;&#12397;&#12414;&#12377;&#12398;&#12391;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12398;&#38555;&#12395;&#12399;&#12289;&#38543;&#26178;&#12289;&#26368;&#26032;&#12398;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#36969;&#29992;&#12398;&#12354;&#12427;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.&#12450;&#12459;&#12454;&#12531;&#12488;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.1.&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#12362;&#23458;&#27096;&#12372;&#33258;&#36523;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#30331;&#37682;&#12377;&#12427;&#22580;&#21512;&#12289;&#30495;&#23455;&#12289;&#27491;&#30906;&#12363;&#12388;&#23436;&#20840;&#12394;&#24773;&#22577;&#12434;&#25552;&#20379;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12378;&#12289;&#24120;&#12395;&#26368;&#26032;&#12398;&#24773;&#22577;&#12392;&#12394;&#12427;&#12424;&#12358;&#20462;&#27491;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.2. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12414;&#12383;&#12399;&#12497;&#12473;&#12527;&#12540;&#12489;&#12434;&#30331;&#37682;&#12377;&#12427;&#22580;&#21512;&#12289;&#12371;&#12428;&#12434;&#19981;&#27491;&#12395;&#21033;&#29992;&#12373;&#12428;&#12394;&#12356;&#12424;&#12358;&#12372;&#33258;&#36523;&#12398;&#36012;&#20219;&#12391;&#21427;&#37325;&#12395;&#31649;&#29702;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#65288;&#20197;&#19979;&#12289;&#12300;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12391;&#34892;&#12394;&#12431;&#12428;&#12383;&#19968;&#20999;&#12398;&#34892;&#28858;&#12434;&#12289;&#12362;&#23458;&#27096;&#12372;&#26412;&#20154;&#12398;&#34892;&#28858;&#12392;&#12415;&#12394;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.3. &#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12375;&#12414;&#12383;&#12399;&#36949;&#21453;&#12377;&#12427;&#12362;&#12381;&#12428;&#12364;&#12354;&#12427;&#12392;&#35469;&#12417;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12364;&#24517;&#35201;&#12363;&#12388;&#36969;&#20999;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#12362;&#23458;&#27096;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12414;&#12383;&#12399;&#12381;&#12398;&#21033;&#29992;&#23653;&#27508;&#12434;&#20572;&#27490;&#12414;&#12383;&#12399;&#21066;&#38500;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">4.4.&#12450;&#12459;&#12454;&#12531;&#12488;&#31561;&#12364;&#21066;&#38500;&#12373;&#12428;&#12427;&#12392;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#23653;&#27508;&#12399;&#28040;&#28357;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#35492;&#12387;&#12390;&#12450;&#12459;&#12454;&#12531;&#12488;&#31561;&#12434;&#21066;&#38500;&#12375;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#24489;&#26087;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12398;&#12391;&#12372;&#27880;&#24847;&#12367;&#12384;&#12373;&#12356;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#31561;&#12414;&#12383;&#12399;&#12381;&#12398;&#21033;&#29992;&#23653;&#27508;&#12398;&#20572;&#27490;&#12414;&#12383;&#12399;&#21066;&#38500;&#12395;&#12424;&#12387;&#12390;&#12362;&#23458;&#27096;&#12364;&#34987;&#12387;&#12383;&#25613;&#22833;&#12362;&#12424;&#12403;&#19981;&#20415;&#12395;&#12388;&#12356;&#12390;&#12289;&#24403;&#31038;&#12364;&#22914;&#20309;&#12394;&#12427;&#36012;&#20219;&#12418;&#36000;&#12431;&#12394;&#12356;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">5.&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">5.1. &#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12434;&#23562;&#37325;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12363;&#12425;&#21454;&#38598;&#12375;&#12383;&#24773;&#22577;&#12434;&#23433;&#20840;&#12395;&#31649;&#29702;&#12377;&#12427;&#12383;&#12417;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12395;&#26368;&#22823;&#38480;&#12398;&#27880;&#24847;&#12434;&#25173;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">5.2. &#24403;&#31038;&#12399;&#12289;&#32113;&#35336;&#12487;&#12540;&#12479;&#12398;&#20316;&#25104;&#12362;&#12424;&#12403;&#12362;&#23458;&#27096;&#12408;&#12398;&#12424;&#12426;&#33391;&#12356;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289; &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12369;&#12427;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#24471;&#12289;&#31649;&#29702;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12399;&#24403;&#31038;&#12364;&#23450;&#12417;&#12427;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#24467;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">6.&#27177;&#21033;&#24112;&#23646; </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#12399;&#12289;&#24403;&#31038;&#12395;&#24112;&#23646;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">7.&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379; </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">7.1. &#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#23550;&#12375;&#12289;&#26412;&#35215;&#32004;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12395;&#25522;&#36617;&#12373;&#12428;&#12427;&#21033;&#29992;&#26465;&#20214;&#12395;&#24467;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#27177;&#21033;&#12434;&#38750;&#29420;&#21344;&#30340;&#12395;&#35377;&#35582;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#30011;&#38754;&#19978;&#12391;&#12300;&#36092;&#20837;&#12301;&#12289;&#12300;&#36009;&#22770;&#12301;&#12394;&#12393;&#12392;&#34920;&#31034;&#12373;&#12428;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#38306;&#12377;&#12427;&#30693;&#30340;&#36001;&#29987;&#27177;&#12414;&#12383;&#12399;&#25152;&#26377;&#27177;&#12399;&#12362;&#23458;&#27096;&#12395;&#31227;&#36578;&#12379;&#12378;&#12289;&#12362;&#23458;&#27096;&#12395;&#12399;&#12289;&#19978;&#35352;&#12398;&#21033;&#29992;&#27177;&#12398;&#12415;&#12364;&#20184;&#19982;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">7.2. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#27177;&#12434;&#31532;&#19977;&#32773;&#12395;&#35698;&#28193;&#12375;&#12383;&#12426;&#30456;&#32154;&#12373;&#12379;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">7.3. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12354;&#12383;&#12426;&#12289;&#24517;&#35201;&#12394;&#12497;&#12540;&#12477;&#12490;&#12523;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12289;&#25658;&#24111;&#38651;&#35441;&#27231;&#12289;&#36890;&#20449;&#27231;&#22120;&#12289;&#12458;&#12506;&#12524;&#12540;&#12471;&#12519;&#12531;&#12471;&#12473;&#12486;&#12512;&#12289;&#36890;&#20449;&#25163;&#27573;&#12362;&#12424;&#12403;&#38651;&#21147;&#12394;&#12393;&#12434;&#12289;&#12362;&#23458;&#27096;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12391;&#29992;&#24847;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">7.4. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12434;&#12289;&#24180;&#40802;&#12289;&#12372;&#26412;&#20154;&#30906;&#35469;&#12398;&#26377;&#28961;&#12289;&#30331;&#37682;&#24773;&#22577;&#12398;&#26377;&#28961;&#12289;&#21033;&#29992;&#22320;&#22495;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#21033;&#29992;&#29366;&#27841;&#12289;&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12377;&#12427;&#26465;&#20214;&#12434;&#28288;&#12383;&#12375;&#12383;&#12362;&#23458;&#27096;&#12395;&#38480;&#23450;&#12375;&#12390;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">7.5. &#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12377;&#12427;&#22580;&#21512;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#12362;&#23458;&#27096;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12356;&#12388;&#12391;&#12418;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12434;&#22793;&#26356;&#12375;&#12289;&#19968;&#26178;&#20572;&#27490;&#12375;&#12289;&#12414;&#12383;&#12399;&#32066;&#20102;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#22793;&#26356;&#12289;&#19968;&#26178;&#20572;&#27490;&#12414;&#12383;&#12399;&#32066;&#20102;&#12395;&#12424;&#12426;&#12362;&#23458;&#27096;&#12364;&#20309;&#12425;&#12363;&#12398;&#25613;&#23475;&#12420;&#25613;&#22833;&#12434;&#33945;&#12427;&#12371;&#12392;&#12364;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#12381;&#12428;&#12434;&#36064;&#20767;&#12414;&#12383;&#12399;&#35036;&#20767;&#12377;&#12427;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">8.&#24195;&#21578;&#34920;&#31034;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12398;&#24195;&#21578;&#12434;&#25522;&#36617;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">9.&#25552;&#25658;&#12497;&#12540;&#12488;&#12490;&#12540;&#12398;&#12469;&#12540;&#12499;&#12473;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#24403;&#31038;&#12392;&#25552;&#25658;&#12377;&#12427;&#20182;&#12398;&#20107;&#26989;&#32773;&#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12414;&#12383;&#12399;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21547;&#12416;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12363;&#12363;&#12427;&#12469;&#12540;&#12499;&#12473;&#12414;&#12383;&#12399;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#23550;&#12377;&#12427;&#36012;&#20219;&#12399;&#12289;&#12371;&#12428;&#12434;&#25552;&#20379;&#12377;&#12427;&#20107;&#26989;&#32773;&#12364;&#36000;&#12356;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12363;&#12363;&#12427;&#12469;&#12540;&#12499;&#12473;&#12414;&#12383;&#12399;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12399;&#12289;&#12371;&#12428;&#12434;&#25552;&#20379;&#12377;&#12427;&#20107;&#26989;&#32773;&#12364;&#23450;&#12417;&#12427;&#21033;&#29992;&#35215;&#32004;&#12381;&#12398;&#20182;&#12398;&#26465;&#20214;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">10.&#12467;&#12531;&#12486;&#12531;&#12484;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">10.1. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12388;&#12356;&#12390;&#23450;&#12417;&#12425;&#12428;&#12383;&#21033;&#29992;&#26009;&#12289;&#21033;&#29992;&#26399;&#38291;&#12289;&#27770;&#28168;&#26041;&#27861;&#12364;&#12354;&#12427;&#22580;&#21512;&#12398;&#21033;&#29992;&#26465;&#20214;&#12395;&#24467;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">10.2. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#20104;&#23450;&#12375;&#12390;&#12356;&#12427;&#21033;&#29992;&#24907;&#27096;&#12434;&#36229;&#12360;&#12390;&#21033;&#29992;&#65288;&#35079;&#35069;&#12289;&#36865;&#20449;&#12289;&#36578;&#36617;&#12289;&#25913;&#22793;&#12394;&#12393;&#12398;&#34892;&#28858;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12375;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.&#31105;&#27490;&#20107;&#38917;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#12289;&#20197;&#19979;&#12395;&#35352;&#36617;&#12377;&#12427;&#12371;&#12392;&#12434;&#34892;&#12394;&#12387;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.1. &#27861;&#20196;&#12289;&#35009;&#21028;&#25152;&#12398;&#21028;&#27770;&#12289;&#27770;&#23450;&#12418;&#12375;&#12367;&#12399;&#21629;&#20196;&#12289;&#12414;&#12383;&#12399;&#27861;&#20196;&#19978;&#25304;&#26463;&#21147;&#12398;&#12354;&#12427;&#34892;&#25919;&#25514;&#32622;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.2. &#20844;&#12398;&#31209;&#24207;&#12414;&#12383;&#12399;&#21892;&#33391;&#12398;&#39080;&#20439;&#12434;&#23475;&#12377;&#12427;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.3. &#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12398;&#33879;&#20316;&#27177;&#12289;&#21830;&#27161;&#27177;&#12289;&#29305;&#35377;&#27177;&#31561;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12289;&#21517;&#35465;&#27177;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#27177;&#12289;&#12381;&#12398;&#20182;&#27861;&#20196;&#19978;&#12414;&#12383;&#12399;&#22865;&#32004;&#19978;&#12398;&#27177;&#21033;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.4. &#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#12394;&#12426;&#12377;&#12414;&#12377;&#34892;&#28858;&#12414;&#12383;&#12399;&#34394;&#20605;&#12398;&#24773;&#22577;&#12420;&#30495;&#21542;&#12398;&#30906;&#35469;&#12364;&#22256;&#38627;&#12394;&#24773;&#22577;&#12434;&#27969;&#24067;&#12373;&#12379;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.5. &#21516;&#19968;&#12414;&#12383;&#12399;&#39006;&#20284;&#12398;&#12467;&#12513;&#12531;&#12488;&#12434;&#22810;&#25968;&#12398;&#12467;&#12513;&#12531;&#12488;&#25237;&#31295;&#27396;&#12395;&#36865;&#20449;&#12377;&#12427;&#34892;&#28858;&#65288;&#24403;&#31038;&#12398;&#35469;&#12417;&#12383;&#12418;&#12398;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#65289;&#12289;&#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#12473;&#12497;&#12512;&#12392;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.6. &#24403;&#31038;&#12364;&#23450;&#12417;&#12427;&#26041;&#27861;&#20197;&#22806;&#12398;&#26041;&#27861;&#12391;&#12289;&#26412;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#21033;&#29992;&#27177;&#12434;&#12289;&#29694;&#37329;&#12289;&#36001;&#29289;&#12381;&#12398;&#20182;&#12398;&#32076;&#28168;&#19978;&#12398;&#21033;&#30410;&#12392;&#20132;&#25563;&#12377;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.7. &#21942;&#26989;&#12289;&#23459;&#20253;&#12289;&#24195;&#21578;&#12289;&#21223;&#35480;&#12289;&#12381;&#12398;&#20182;&#21942;&#21033;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#34892;&#28858;&#65288;&#24403;&#31038;&#12398;&#35469;&#12417;&#12383;&#12418;&#12398;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#65289;&#12289;&#24615;&#34892;&#28858;&#12420;&#12431;&#12356;&#12379;&#12388;&#12394;&#34892;&#28858;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#34892;&#28858;&#12289;&#38754;&#35672;&#12398;&#12394;&#12356;&#31532;&#19977;&#32773;&#12392;&#12398;&#20986;&#20250;&#12356;&#12420;&#20132;&#38555;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#34892;&#28858;&#12289;&#20182;&#12398;&#12362;&#23458;&#27096;&#12395;&#23550;&#12377;&#12427;&#23244;&#12364;&#12425;&#12379;&#12420;&#35513;&#35607;&#20013;&#20663;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#34892;&#28858;&#12289;&#12381;&#12398;&#20182;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#20104;&#23450;&#12375;&#12390;&#12356;&#12427;&#21033;&#29992;&#30446;&#30340;&#12392;&#30064;&#12394;&#12427;&#30446;&#30340;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.8. &#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#12395;&#23550;&#12377;&#12427;&#21033;&#30410;&#20379;&#19982;&#12381;&#12398;&#20182;&#12398;&#21332;&#21147;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.9. &#23447;&#25945;&#27963;&#21205;&#12414;&#12383;&#12399;&#23447;&#25945;&#22243;&#20307;&#12408;&#12398;&#21223;&#35480;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.10. &#20182;&#20154;&#12398;&#20491;&#20154;&#24773;&#22577;&#12289;&#30331;&#37682;&#24773;&#22577;&#12289;&#21033;&#29992;&#23653;&#27508;&#24773;&#22577;&#12394;&#12393;&#12434;&#12289;&#19981;&#27491;&#12395;&#21454;&#38598;&#12289;&#38283;&#31034;&#12414;&#12383;&#12399;&#25552;&#20379;&#12377;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.11. &#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12469;&#12540;&#12496;&#12420;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12471;&#12473;&#12486;&#12512;&#12395;&#25903;&#38556;&#12434;&#19982;&#12360;&#12427;&#34892;&#28858;&#12289;BOT&#12289;&#12481;&#12540;&#12488;&#12484;&#12540;&#12523;&#12289;&#12381;&#12398;&#20182;&#12398;&#25216;&#34899;&#30340;&#25163;&#27573;&#12434;&#21033;&#29992;&#12375;&#12390;&#12469;&#12540;&#12499;&#12473;&#12434;&#19981;&#27491;&#12395;&#25805;&#20316;&#12377;&#12427;&#34892;&#28858;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19981;&#20855;&#21512;&#12434;&#24847;&#22259;&#30340;&#12395;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;&#12289;&#12523;&#12540;&#12481;&#12531;&#12464;&#12420;&#12472;&#12455;&#12452;&#12523;&#12502;&#12524;&#12452;&#12463;&#31561;&#25913;&#22793;&#12434;&#34892;&#12387;&#12383;&#36890;&#20449;&#31471;&#26411;&#12395;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#34892;&#28858;&#12289;&#21516;&#27096;&#12398;&#36074;&#21839;&#12434;&#24517;&#35201;&#20197;&#19978;&#12395;&#32368;&#12426;&#36820;&#12377;&#31561;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#19981;&#24403;&#12394;&#21839;&#12356;&#21512;&#12431;&#12379;&#12414;&#12383;&#12399;&#35201;&#27714;&#12434;&#12377;&#12427;&#34892;&#28858;&#12289;&#12381;&#12398;&#20182;&#24403;&#31038;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12414;&#12383;&#12399;&#20182;&#12398;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#22952;&#23475;&#12375;&#12289;&#12371;&#12428;&#12425;&#12395;&#25903;&#38556;&#12434;&#19982;&#12360;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.12. &#19978;&#35352;11.1&#12363;&#12425;11.12&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#34892;&#28858;&#12434;&#25588;&#21161;&#12414;&#12383;&#12399;&#21161;&#38263;&#12377;&#12427;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">11.13. &#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#19981;&#36969;&#24403;&#12392;&#21028;&#26029;&#12375;&#12383;&#34892;&#28858;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">12.&#12362;&#23458;&#27096;&#12398;&#36012;&#20219;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">12.1. &#12362;&#23458;&#27096;&#12399;&#12289;&#12362;&#23458;&#27096;&#12372;&#33258;&#36523;&#12398;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#34892;&#12387;&#12383;&#19968;&#20999;&#12398;&#34892;&#28858;&#12362;&#12424;&#12403;&#12381;&#12398;&#32080;&#26524;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">12.2. &#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#35215;&#32004;&#12418;&#12375;&#12367;&#12399;&#20491;&#21029;&#21033;&#29992;&#35215;&#32004;&#12395;&#36949;&#21453;&#12375;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#12356;&#12427;&#12392;&#35469;&#12417;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#24403;&#31038;&#12364;&#24517;&#35201;&#12363;&#12388;&#36969;&#20999;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12289;&#20107;&#21069;&#12395;&#12362;&#23458;&#27096;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#20197;&#19979;&#12398;&#25514;&#32622;&#12434;&#35611;&#12376;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#24403;&#31038;&#12399;&#12289;&#12363;&#12363;&#12427;&#36949;&#21453;&#12434;&#38450;&#27490;&#12414;&#12383;&#12399;&#26159;&#27491;&#12377;&#12427;&#32681;&#21209;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">12.2.1. &#26412;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#21033;&#29992;&#27177;&#12398;&#20572;&#27490;&#12414;&#12383;&#12399;&#21462;&#28040;&#12375;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">12.2.2. &#12450;&#12459;&#12454;&#12531;&#12488;&#12414;&#12383;&#12399;&#12381;&#12398;&#21033;&#29992;&#23653;&#27508;&#12398;&#20572;&#27490;&#12414;&#12383;&#12399;&#21066;&#38500;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">12.2.3. &#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12398;&#21033;&#29992;&#20572;&#27490;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">12.2.4. &#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#24517;&#35201;&#12363;&#12388;&#36969;&#20999;&#12392;&#21028;&#26029;&#12377;&#12427;&#25514;&#32622;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">12.3. &#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#12371;&#12392;&#12395;&#36215;&#22240;&#12375;&#12390;&#65288;&#24403;&#31038;&#12364;&#12363;&#12363;&#12427;&#21033;&#29992;&#12434;&#21407;&#22240;&#12392;&#12377;&#12427;&#12463;&#12524;&#12540;&#12512;&#12434;&#31532;&#19977;&#32773;&#12424;&#12426;&#21463;&#12369;&#12383;&#22580;&#21512;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12289;&#24403;&#31038;&#12364;&#30452;&#25509;&#30340;&#12418;&#12375;&#12367;&#12399;&#38291;&#25509;&#30340;&#12395;&#20309;&#12425;&#12363;&#12398;&#25613;&#23475;&#65288;&#24321;&#35703;&#22763;&#36027;&#29992;&#12398;&#36000;&#25285;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12434;&#34987;&#12387;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12398;&#35531;&#27714;&#12395;&#12375;&#12383;&#12364;&#12387;&#12390;&#30452;&#12385;&#12395;&#12371;&#12428;&#12434;&#35036;&#20767;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">13.&#24403;&#31038;&#12398;&#20813;&#36012;</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">13.1. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#65288;&#26412;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12395;&#20107;&#23455;&#19978;&#12414;&#12383;&#12399;&#27861;&#24459;&#19978;&#12398;&#29781;&#30133;&#65288;&#23433;&#20840;&#24615;&#12289;&#20449;&#38972;&#24615;&#12289;&#27491;&#30906;&#24615;&#12289;&#23436;&#20840;&#24615;&#12289;&#26377;&#21177;&#24615;&#12289;&#29305;&#23450;&#12398;&#30446;&#30340;&#12408;&#12398;&#36969;&#21512;&#24615;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12394;&#12393;&#12395;&#38306;&#12377;&#12427;&#27424;&#38501;&#12289;&#12456;&#12521;&#12540;&#12420;&#12496;&#12464;&#12289;&#27177;&#21033;&#20405;&#23475;&#12394;&#12393;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12364;&#12394;&#12356;&#12371;&#12392;&#12434;&#26126;&#31034;&#30340;&#12395;&#12418;&#40665;&#31034;&#30340;&#12395;&#12418;&#20445;&#35388;&#12375;&#12390;&#12362;&#12426;&#12414;&#12379;&#12435;&#12290;&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#23550;&#12375;&#12390;&#12289;&#12363;&#12363;&#12427;&#29781;&#30133;&#12434;&#38500;&#21435;&#12375;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#32681;&#21209;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">13.2. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#36215;&#22240;&#12375;&#12390;&#12362;&#23458;&#27096;&#12395;&#29983;&#12376;&#12383;&#12354;&#12425;&#12422;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12383;&#12384;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#24403;&#31038;&#12392;&#12362;&#23458;&#27096;&#12392;&#12398;&#38291;&#12398;&#22865;&#32004;&#65288;&#26412;&#35215;&#32004;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12364;&#28040;&#36027;&#32773;&#22865;&#32004;&#27861;&#12395;&#23450;&#12417;&#12427;&#28040;&#36027;&#32773;&#22865;&#32004;&#12392;&#12394;&#12427;&#22580;&#21512;&#12289;&#12371;&#12398;&#20813;&#36012;&#35215;&#23450;&#12399;&#36969;&#29992;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">13.3. &#19978;&#35352;13.2.&#12383;&#12384;&#12375;&#26360;&#12395;&#23450;&#12417;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12398;&#36942;&#22833;&#65288;&#37325;&#36942;&#22833;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#65289;&#12395;&#12424;&#12427;&#20661;&#21209;&#19981;&#23653;&#34892;&#12414;&#12383;&#12399;&#19981;&#27861;&#34892;&#28858;&#12395;&#12424;&#12426;&#12362;&#23458;&#27096;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12398;&#12358;&#12385;&#29305;&#21029;&#12394;&#20107;&#24773;&#12363;&#12425;&#29983;&#12376;&#12383;&#25613;&#23475;&#65288;&#24403;&#31038;&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12364;&#25613;&#23475;&#30330;&#29983;&#12395;&#12388;&#12365;&#20104;&#35211;&#12375;&#12289;&#12414;&#12383;&#12399;&#20104;&#35211;&#12375;&#24471;&#12383;&#22580;&#21512;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#24403;&#31038;&#12398;&#36942;&#22833;&#65288;&#37325;&#36942;&#22833;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#65289;&#12395;&#12424;&#12427;&#20661;&#21209;&#19981;&#23653;&#34892;&#12414;&#12383;&#12399;&#19981;&#27861;&#34892;&#28858;&#12395;&#12424;&#12426;&#12362;&#23458;&#27096;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12398;&#36064;&#20767;&#12399;&#12289;&#12362;&#23458;&#27096;&#12363;&#12425;&#24403;&#35442;&#25613;&#23475;&#12364;&#30330;&#29983;&#12375;&#12383;&#26376;&#12395;&#21463;&#38936;&#12375;&#12383;&#21033;&#29992;&#26009;&#12398;&#38989;&#12434;&#19978;&#38480;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">13.4. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#36215;&#22240;&#12375;&#12390;&#12362;&#23458;&#27096;&#12392;&#12381;&#12398;&#20182;&#12398;&#12362;&#23458;&#27096;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12392;&#12398;&#38291;&#12395;&#29983;&#12376;&#12383;&#12488;&#12521;&#12502;&#12523;&#12289;&#32027;&#20105;&#31561;&#12395;&#12388;&#12356;&#12390;&#38306;&#19982;&#12379;&#12378;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">14.&#36899;&#32097;&#26041;&#27861;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">14.1. &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#24403;&#31038;&#12363;&#12425;&#12362;&#23458;&#27096;&#12408;&#12398;&#36899;&#32097;&#12399;&#12289;&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#20869;&#12398;&#36969;&#23452;&#12398;&#22580;&#25152;&#12408;&#12398;&#25522;&#31034;&#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#36969;&#24403;&#12392;&#21028;&#26029;&#12377;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#34892;&#12394;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">14.2. &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12362;&#23458;&#27096;&#12363;&#12425;&#24403;&#31038;&#12408;&#12398;&#36899;&#32097;&#12399;&#12289;&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#20869;&#12398;&#36969;&#23452;&#12398;&#22580;&#25152;&#12395;&#35373;&#32622;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12398;&#36865;&#20449;&#12414;&#12383;&#12399;&#24403;&#31038;&#12364;&#25351;&#23450;&#12377;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#34892;&#12387;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">15.&#28310;&#25312;&#27861;&#12289;&#35009;&#21028;&#31649;&#36676;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#26412;&#35215;&#32004;&#12399;&#26085;&#26412;&#35486;&#12434;&#27491;&#25991;&#12392;&#12375;&#12289;&#12381;&#12398;&#28310;&#25312;&#27861;&#12399;&#26085;&#26412;&#27861;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#36215;&#22240;&#12414;&#12383;&#12399;&#38306;&#36899;&#12375;&#12390;&#12362;&#23458;&#27096;&#12392;&#24403;&#31038;&#12392;&#12398;&#38291;&#12395;&#29983;&#12376;&#12383;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12399;&#26481;&#20140;&#22320;&#26041;&#35009;&#21028;&#25152;&#12414;&#12383;&#12399;&#26481;&#20140;&#31777;&#26131;&#35009;&#21028;&#25152;&#12434;&#31532;&#19968;&#23529;&#12398;&#23554;&#23646;&#30340;&#21512;&#24847;&#31649;&#36676;&#35009;&#21028;&#25152;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&#20197;&#19978;</span></p><p class="c1"><span class="c0"></span></p></body></html>